player_regist_template = """안녕하세요. NAVER TRPG CAFE입니다.

먼저, 성공적인 할로윈 파티 참가신청을 축하드립니다!
아래는 할로윈 파티 관련, 몇 가지 안내사항 입니다.

1. 참가비 입금 관련
※ 신청을 완료하시면 ‘가신청’ 처리가 되며,
신청 후 24시간 내로 참가비 20,000원을 입금하시지 않으면 신청이 취소됩니다.
※ ‘가신청’ 상태는 신청 완료상태가 아닙니다. 필히 유의하시기 바랍니다.
※ 입금자명은 신청 시 기재한 ‘본명’ 혹은 ‘닉네임’으로 부탁 드립니다.
(‘일플’, ‘참가비’, ‘TRPG’ 등의 입금자명으로는 입금자 확인이 어렵습니다.)
※ 입금이 확인되면 ‘확정’ 문구가 신청자 현황에 표기되며, 스탭이 수동으로 확인해야 하므로 입금 확인이 지연될 수 있습니다.
※ 송금시 수수료는 송금자 부담입니다.

2. 참가비 환불 규정
행사 7일 전 취소 (~10/21 00:00): 100% 환불
행사 4일 전 취소 (~10/24 00:00): 70% 환불
행사 2일 전 취소 (~10/26 00:00): 50% 환불
행사하루 전, 당일 (10/27 00:00~) 취소/불참: 환불 불가

※ 환불 등의 기타 문의사항은 trpgcafe@naver.com로 메일을 보내주시면 답변해 드리도록 하겠습니다.

입금하실 계좌번호는 아래와 같습니다.

계좌: (기업은행)420-081404-01-017 (예금주: 티알피지 클럽 디앤디)
입금액: 20,000원
※ 뒷풀이 참가비를 선입금 받고 있습니다! 뒷풀이 참가를 희망하시는 분은 입금하실 때 원하시는 메뉴에 따른 뒷풀이 비용을 함께 입금하시되, 메뉴를 선택하여 이 이메일로 답신해주세요.

3. 행사 안내
일일플레이는 10월 28일 10시 30분부터 참가자 입장으로 시작됩니다.
행사장은 합정역 인근의 '팜인디에어'입니다.

<img src="http://halloween.ap-northeast-2.elasticbeanstalk.com/static/photo.png">
서울특별시 마포구 양화로 27 3/4F

※입장이 늦을 경우, 행사 참가에 불이익이 있을 수 있으니, 부디 늦지 않도록 주의하시기 바랍니다.
※행사장은 아래 이미지를 통해 더욱 쉽게 찾아오실 수 있습니다.

4. 주의사항

※행사장은 음식물 반입을 허용하며 개인적으로 음식을 챙겨오셔도 괜찮습니다.
하지만 함께 이용하는 분들을 위하여 아래의 음식을 피해서 준비해 주세요.
1) 냄새나는 음식(컵라면 등)
2) 국물류
※ 행사장 부지 내에 주차공간이 없습니다. 되도록 대중교통을 이용하시길 부탁드리겠습니다.
※ 행사 전날의 컨디션 유지를 부탁 드립니다.

행사장은 전원이 공동으로 쓰는 장소이니 만큼, 주의 부탁 드립니다.

5. 뒷풀이 참가 신청 안내

이번 할로윈 파티 뒷풀이의 참가 여부는 이메일 신청으로 사전에 받고 있으니 이 이메일에 답신으로 참가 여부를 보내주셔야 합니다.

뒷풀이 참가를 희망하시는 분은 입금하실 때 원하시는 메뉴에 따른 뒷풀이 비용을 함께 입금하시되, 메뉴를 선택하여 이 이메일로 답신해주세요.

※ 답신이 없을 시 추가 연락을 할 수 있는 점 양해 부탁드립니다.

그럼 즐거운 할로윈 파티가 되시기 바랍니다!
감사합니다."""
