player_regist_template = """안녕하세요 %(player_name)s 님!
네이버 카페 TRPG Club D&D입니다.

먼저, 성공적인 일일플레이 신청을 축하드립니다!
아래는 일일플레이 관련, 몇 가지 안내사항 입니다.

1. 참가비입금관련
※ 신청을 완료하시면 ‘가신청’ 처리가 되며,
신청 후 24시간 내로 참가비 20,000을 입금하시지 않으면 신청 취소가 됩니다.
※ ‘가신청’ 상태는 신청 완료상태가 아닙니다. 필히 유의하시기 바랍니다.
※ 입금자명은 신청 시 기재한 ‘본명’ 혹은 ‘닉네임’으로 부탁 드립니다.
(‘일플’, ‘참가비’, ‘TRPG’ 등의 입금자명으로는 입금자 확인이 어렵습니다.)
※ 입금이 확인되면 신청자 현황 박스의 색이 주황색으로 바뀌며, 스탭이 수동으로 확인해야 하므로 입금 확인이 지연될 수 있습니다.
※송금시 수수료는 송금자 부담입니다.
 
2. 참가비환불규정
행사 7일 전 취소 (~7/15 00:00): 100%% 환불
행사 4일 전 취소 (~7/18 00:00): 70%% 환불
행사 2일 전 취소 (~7/20 00:00): 50%% 환불
행사하루 전, 당일 (7/21 00:00~) 취소/불참: 환불 불가
 
※기타 문의사항은 trpgcafe@naver.com로 메일을 보내주시면 답변해 드리도록 하겠습니다.
 
입금하실 계좌번호는 아래와 같습니다.

계좌: (기업은행)420-081404-01-017 (예금주: 티알피지 클럽 디앤디)
입금액: 20,000원

3. 행사 안내
일일플레이는 7월 22일 10시 30분부터 참가자 입장이 시작됩니다.
행사장은 용마산역 3번 출구 '중랑 청소년 수련원' 4층입니다.

※입장이 늦을 경우, 행사 참가에 불이익이 있을 수 있으니, 부디 늦지 않도록 주의하시기 바랍니다.
※10시 30분 이전에는 일반 참가자의 입장이 불가능합니다.
※행사장은 아래 이미지를 통해 더욱 쉽게 찾아오실 수 있습니다.



4. 음식물 관련 안내
일일 플레이에서는 점심 식사를 위해 빵을 제공합니다.
또한, 플레이 중 드실 수 있는 간식류도 제공할 예정입니다.

혹시라도 개인적으로 음식을 챙겨오실 때에는 아래의 음식을 피해서 준비해 주세요.
※ 냄새나는 음식(컵라면 등)
※ 국물류
※ 전자레인지, 온탕기가 필요한 음식

행사장은 전원이 공동으로 쓰는 장소이니 만큼, 주의 부탁 드립니다.


5. 기타
※ 행사장은 모든 부지 내 금연입니다.
※ 행사장 부지 내에 주차공간이 없습니다. 500m 인근 '용마폭포공원'에 공용 주차장이 있습니다.
※ 행사 전날의 컨디션 유지를 부탁 드립니다.

즐거운 일일플레이 되시기 바랍니다!
감사합니다.

<img src="http://gameday.ap-northeast-2.elasticbeanstalk.com/static/photo.jpeg">"""