player_regist_template = """안녕하세요 %(player_name)s 님! 게임데이 입니다!

'게임 데이' 의 '%(scenario_name)s' 의 %(player_reg_date)s 에 신청해 주신 내용이 정상적으로 접수되었습니다.

신청해 주셔서 진심으로 감사드립니다.

신청 시간으로부터 48시간 후까지 신한은행 110 - 261 - 094064 (예금주: 박희재) 로 참가지 15,000 원을 납부해 주시면 신청이 완료됩니다.

48시간이 경과해도 입금 확인이 되지 않을 경우, 통보 없이 자동으로 취소되오니 이점 양해 부탁드립니다.

또한, 취소를 원하시는 경우 5/24 오후 18 : 00 까지 이메일 Real8849858@gmail.com 또는 게임데이 계정을 통해 신청자의 이름, 전화번호, 환불받으실 계좌번호를 알려주시면 전액 환불해 드립니다. (이후 취소분은 환불해 드리지 않습니다.)

신청료는 장소 이용료로 사용됩니다.

좋은 하루 되시고, 5/27일 10시, 행사장인 강남역 9번 출구 '더스페이스몰입' 에서 뵈어요!

게임데이"""